Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DELETE_APP_FAILED_RESTRICTIONS
source: “%@” could not be deleted due to Screen Time restrictions or a managed device profile installed on your iPhone.
ar: تعذر حذف "%@" بسبب قيود مدة استخدام الجهاز أو ملف تعريف جهاز مُدار تم تثبيته على iPhone.
bg: „%@“ не може да се изтрие, докато на вашия iPhone има ограничения за Екранно време или инсталиран профил на управлявано устройство.
ca: No s’ha pogut eliminar l’app %@ a causa de les restriccions del temps d’ús o d’un perfil de dispositiu gestionat que hi ha instal·lat a l’iPhone.
cs: Aplikaci %@ se nepodařilo smazat, protože jsou na iPhonu nastavená omezení času u obrazovky nebo je na něm nainstalovaný profil pro správu zařízení.
da: “%@” kunne ikke slettes på grund af begrænsninger på skærmtid eller en profil til en administreret enhed på din iPhone.
de: „%@ “ konnte aufgrund von auf deinem iPhone installierten Einschränkungen der Bildschirmzeit oder eines verwalteten Geräteprofils nicht gelöscht werden.
el: Δεν ήταν δυνατή η διαγραφή της εφαρμογής «%@» λόγω περιορισμών του Χρόνου επί οθόνης ή ενός προφίλ διαχειριζόμενης συσκευής που είναι εγκατεστημένο στο iPhone σας.
es: No se ha podido eliminar %@ debido a las restricciones de tiempo de uso o a que hay un perfil de dispositivo gestionado instalado en el iPhone.
es_us: No se pudo eliminar “%@” debido a las restricciones de Tiempo en pantalla o a un perfil de dispositivo administrado instalado en tu iPhone.
fi: %[tt]@-appia ei voitu poistaa Ruutuaika-rajoitusten tai iPhoneen asennetun hallitun laiteprofiilin vuoksi.
fr: L’app « %@ » n’a pas pu être supprimée en raison de restrictions « Temps d’écran » ou d’un profil d’appareil géré installé sur votre iPhone.
fr_ca: L’app %@ n’a pas pu être supprimée en raison des restrictions de Temps d’écran ou d’un profil d’appareil géré installé sur votre iPhone.
he: לא ניתן היה למחוק את ״%@״ עקב הגבלות ״זמן מסך״ או פרופיל מכשיר מנוהל שמותקן ב-iPhone.
hi: “%@” को स्क्रीन टाइम प्रतिबंध या आपके iPhone पर इंस्टॉल की गई प्रबंधित डिवाइस प्रोफ़ाइल के कारण डिलीट नहीं किया जा सका।
hr: “%@” se ne može obrisati zbog ograničenja Vremena uporabe zaslona ili profila upravljanog uređaja koji je instaliran na iPhone.
hu: A(z) „%@” nem törölhető a Képernyőidő korlátozásai vagy az Ön iPhone-jára telepített felügyelteszköz-profil miatt.
id: “%@” tidak dapat dihapus karena pembatasan Durasi Layar atau profil perangkat yang dikelola yang terinstal di iPhone Anda.
it: Non è stato possibile eliminare %@ a causa delle restrizioni di “Tempo di utilizzo” o di un profilo per dispositivo gestito installato su iPhone.
ja: スクリーンタイムの制限、またはiPhoneにインストールされている管理対象デバイスのプロファイルにより、“%@”を削除できませんでした。
kk: Экран уақыты шектеулеріне немесе iPhone құрылғысында орнатылған басқарылатын құрылғы профиліне байланысты «%@» жою мүмкін болмады.
ko: 스크린 타임 제한 사항 또는 iPhone에 설치된 관리형 기기 프로필로 인해 ^[‘%@’를](inflect: true, inflectionAlternative: "‘{1}’을(를)") 삭제할 수 없습니다.
lt: Nepavyko ištrinti „%@“ dėl ekrano laiko ribojimų arba valdomo įrenginio profilio, kuris įdiegtas „iPhone“ įrenginyje.
ms: “%@” tidak dapat dipadamkan disebabkan pengehadan Masa Skrin atau profil peranti terurus yang dipasang pada iPhone anda.
nl: %@ kon niet worden verwijderd vanwege beperkingen voor schermtijd of omdat er een profiel voor een beheerd apparaat is geïnstalleerd op je iPhone.
no: %@ kunne ikke slettes på grunn av Skjermtid-begrensninger, eller fordi det er installert en profil for enhetsadministrering på iPhonen.
pl: Nie można usunąć „%@”; nie pozwalają na to ograniczenia funkcji Czas przed ekranem lub zainstalowany na iPhonie profil urządzenia zarządzanego.
pt_br: Não foi possível apagar “%@” devido a restrições do Tempo de Uso ou a um perfil de dispositivo gerenciado instalado no iPhone.
pt_pt: Não foi possível apagar “%@” devido a restrições de Tempo de ecrã ou a um perfil de dispositivo gerido instalado no iPhone.
ro: Aplicația “%@” nu a putut fi ștearsă, din cauza restricțiilor “Timp de utilizare” sau a unui profil de dispozitiv gestionat, instalat pe iPhone‑ul dvs.
ru: Не удалось удалить приложение «%@» из‑за ограничений Экранного времени или профиля управляемого устройства, установленного на iPhone.
sk: Apku %@ sa nepodarilo vymazať, pretože máte nastavené obmedzenia času pred obrazovkou alebo je na iPhone nainštalovaný spravovaný profil zariadenia.
sl: Aplikacije »%@« ni bilo mogoče izbrisati zaradi omejitev časa pred zaslonom ali profila upravljane naprave, nameščenega v iPhonu.
sv: Det gick inte att radera ”%@” på grund av skärmtidsbegränsningar eller på grund av att en profil för hanterade enheter är installerad på iPhone.
th: ไม่สามารถลบ “%@” ได้เนื่องจากการจำกัดเวลาหน้าจอหรือโปรไฟล์อุปกรณ์ที่มีการจัดการที่ติดตั้งบน iPhone ของคุณ
tr: “%@”, Ekran Süresi sınırlamaları ya da iPhone’unuzda yüklü olan bir yönetilen aygıt profili nedeniyle silinemedi.
uk: «%@» неможливо видалити через обмеження Екранного часу або профіль керованого пристрою, інстальований на вашому iPhone.
vi: Không thể xóa “%@” do các giới hạn Thời gian sử dụng hoặc một hồ sơ thiết bị được quản lý được cài đặt trên iPhone của bạn.
zh_cn: 由于屏幕使用时间限制或iPhone上安装的管理式设备描述文件，无法删除“%@”。
zh_hk: 無法刪除「%@」，因為「螢幕使用時間」的功能限制或安裝在iPhone上的受管理裝置描述檔。
zh_tw: 無法刪除「%@」，因為「螢幕使用時間」的取用限制或安裝在iPhone上的受管理裝置描述檔。

# FACE_ID_DETAIL
source: You currently have an alternate appearance set up for Face ID. Reset Face ID to ensure only you have access to this device.
ar: لديك حاليًا مظهر آخر تم إعداده لبصمة الوجه. يرجى إعادة تعيين بصمة الوجه لضمان عدم وصول أحد غيرك إلى هذا الجهاز.
bg: В момента имате алтернативна външност за функцията Face ID. Нулирайте Face ID, за да сте сигурни, че само вие имате достъп до това устройство.
ca: Tens un aspecte alternatiu configurat al Face ID. Restableix‑lo per assegurar‑te que ningú més no pugi accedir al dispositiu.
cs: V současné době máte pro Face ID nastavený alternativní vzhled. Chcete‑li mít jistotu, že k tomuto zařízení nemůže získat přístup nikdo jiný, resetujte Face ID.
da: Du har indstillet en alternativ fremtoning til Face ID. Nulstil Face ID for at sikre, at kun du har adgang til denne enhed.
de: Du hast zurzeit für Face ID ein alternatives Erscheinungsbild konfiguriert. Um sicherzustellen, dass nur du Zugriff auf dieses Gerät hast, setze Face ID zurück.
el: Έχετε διαμορφώσει μια εναλλακτική εμφάνιση για το Face ID. Για να διασφαλίσετε ότι μόνο εσείς έχετε πρόσβαση σε αυτήν τη συσκευή, κάντε επαναφορά του Face ID.
es: Actualmente tienes configurado un aspecto secundario para Face ID. Para garantizar que solo tú tengas acceso a este dispositivo, se recomienda restablecer Face ID.
es_us: Tienes una apariencia adicional configurada para Face ID, el cual debes restablecer para garantizar que solamente tú puedas acceder a este dispositivo.
fi: Vaihtoehtoinen Face ID -otos on käytössä tällä hetkellä. Nollaa Face ID sen varmistamiseksi, että vain sinä voit käyttää tätä laitetta.
fr: Une seconde apparence est actuellement configurée pour Face ID. Réinitialisez Face ID pour avoir la certitude d’être la seule personne à pouvoir accéder à cet appareil.
fr_ca: Vous avez actuellement configuré une autre apparence pour Face ID. Réinitialisez Face ID pour que vous soyez la seule personne à avoir accès à cet appareil.
he: יש לך מראה נוסף שהוגדר עבור Face ID. מומלץ לאפס את Face ID כדי לוודא שרק לך תהיה גישה למכשיר.
hi: आपके पास वर्तमान में Face ID के लिए वैकल्पिक चेहरे का सेटअप है। Face ID रीसेट करें ताकि यह सुनिश्चित किया जा सके कि केवल आपके पास इस डिवाइस का ऐक्सेस है।
hr: Trenutačno imate podešen alternativni izgled za Face ID. Resetirajte Face ID kako bi se osiguralo da samo vi imate pristup ovom uređaju.
hu: Jelenleg egy alternatív külalak van beállítva Face ID-ként. Állítsa alaphelyzetbe a Face ID-t, hogy biztosan csak Ön férjen hozzá ehhez az eszközhöz.
id: Saat ini Anda telah mengatur penampilan alternatif untuk Face ID. Atur ulang Face ID untuk memastikan hanya Anda yang memiliki akses ke perangkat ini.
it: Al momento hai configurato un aspetto alternativo per Face ID. Inizializza Face ID per assicurarti di essere l’unica persona ad avere accesso al dispositivo.
ja: 現在、Face IDにもう一つの容姿が設定されています。Face IDをリセットして、あなただけがこのデバイスにアクセスできるようにしてください。
kk: Ағымдағы уақытта Face ID үшін балама сырт келбет бапталған. Осы құрылғыға сізден басқа біреу қол жеткізбеуі үшін, Face ID функциясын бастапқы күйге қайтарыңыз.
ko: 현재 Face ID용으로 설정된 대체 외모가 있습니다. 사용자만 이 기기에 접근할 수 있도록 Face ID를 재설정할 것을 권장합니다.
lt: Šiuo metu esate nustatę alternatyvią „Face ID“ išvaizdą. Nustatykite „Face ID“ iš naujo, kad būtų užtikrinta, jog prieigą prie šio įrenginio turite tik jūs.
ms: Anda mempunyai penampilan alternatif yang disediakan untuk Face ID pada masa ini. Reset Face ID untuk memastikan hanya anda yang mempunyai akses kepada peranti ini.
nl: Je hebt momenteel een ander uiterlijk geconfigureerd voor Face ID. Stel Face ID opnieuw in om ervoor te zorgen dat alleen jij toegang hebt tot dit apparaat.
no: Du har konfigurert et annet Face ID-utseende. Nullstill Face ID for å sikre at kun du har tilgang til enheten.
pl: Masz obecnie skonfigurowany inny wygląd do Face ID. Aby mieć pewność, że tylko Ty masz dostęp do tego urządzenia, wyzeruj dane Face ID.
pt_br: Agora você tem uma aparência alternativa configurada para o Face ID. É recomendável redefinir o Face ID para garantir que apenas você tenha acesso a este dispositivo.
pt_pt: Há uma segunda aparência configurada para o Face ID. Efetue a reposição do Face ID para garantir que nenhuma outra pessoa tem acesso a este dispositivo.
ro: Momentan aveți configurată o înfățișare alternativă pentru Face ID. Resetați Face ID pentru a vă asigura că doar dvs. aveți acces la acest dispozitiv.
ru: У Вас сейчас настроен альтернативный внешний вид для Face ID. Сбросьте Face ID, чтобы только у Вас был доступ к этому устройству.
sk: Máte nastavený alternatívny vzhľad pre Face ID. Aby ste mali istotu, že k tomuto zariadeniu môžete pristupovať len vy, resetujte Face ID.
sl: Trenutno imate za funkcijo Face ID nastavljen nadomestni videz. Ponastavite funkcijo Face ID, da zagotovite, da boste dostop do te naprave imeli le vi.
sv: Du har för närvarande ställt in ett alternativt utseende för Face ID. Nollställ Face ID för att garantera att endast du har tillgång till den här enheten.
th: คุณมีการตั้งค่ารูปลักษณ์อีกแบบในตอนนี้สำหรับ Face ID รีเซ็ต Face ID เพื่อตรวจสอบให้แน่ใจว่าคุณเท่านั้นที่สามารถเข้าถึงอุปกรณ์เครื่องนี้ได้
tr: Şu anda Face ID için ayarlanmış farklı bir görünüşünüz var. Bu aygıta yalnızca sizin erişiminizin olduğundan emin olmak için Face ID’yi sıfırlayın.
uk: Наразі налаштовано іншу зовнішність для Face ID. Скиньте Face ID, щоб упевнитися, що жодна інша особа не має доступу до цього пристрою.
vi: Hiện tại, bạn có một diện mạo thay thế được thiết lập cho Face ID. Hãy đặt lại Face ID để đảm bảo rằng chỉ bạn có quyền truy cập vào thiết bị này.
zh_cn: 当前已为面容ID设置替用外貌。请重设面容ID以确保只有你可访问此设备。
zh_hk: 目前你已為Face ID設定替用容貌。請重設Face ID以確保只有你可以取用此裝置。
zh_tw: 你目前已為Face ID設定另一種容貌。請重置Face ID以確保只有你可以取用此裝置。

# NO_CONNECTION_TITLE
source: No Internet Connection
ar: لا يوجد اتصال إنترنت
bg: Няма връзка с интернет
ca: No hi ha connexió a internet
cs: Žádné připojení k internetu
da: Ingen internetforbindelse
de: Keine Internetverbindung
el: Δεν υπάρχει σύνδεση στο Διαδίκτυο
es: No hay conexión a internet
es_us: Sin conexión a Internet
fi: Ei internet-yhteyttä
fr: Pas de connexion à Internet
fr_ca: Aucune connexion à Internet
he: אין חיבור לאינטרנט
hi: इंटरनेट कनेक्शन अनुपलब्ध
hr: Nema internetske veze
hu: Nincs internetkapcsolat
id: Tidak Ada Koneksi Internet
it: Nessuna connessione a internet
ja: インターネット未接続
kk: Интернет қосылымы жоқ
ko: 인터넷 연결 없음
lt: Nėra interneto ryšio
ms: Tiada Sambungan Internet
nl: Geen internetverbinding
no: Ingen internettforbindelse
pl: Brak połączenia z Internetem
pt_br: Sem Conexão à Internet
pt_pt: Não há ligação à internet
ro: Nicio conexiune la internet
ru: Нет подключения к интернету
sk: Nemáte pripojenie na internet
sl: Ni internetne povezave
sv: Ingen internetanslutning
th: ไม่มีการเชื่อมต่อกับอินเทอร์เน็ต
tr: İnternet Bağlantısı Yok
uk: Немає інтернет-зʼєднання
vi: Không có kết nối internet
zh_cn: 无互联网连接
zh_hk: 沒有互聯網連線
zh_tw: 沒有網際網路連線

# PRIVACY_PERMISSIONS
source: Review Apps
ar: مراجعة التطبيقات
bg: Преглед на приложения
ca: Revisió d’apps
cs: Projít aplikace
da: Gennemgå apps
de: Apps prüfen
el: Έλεγχος εφαρμογών
es: Revisa apps
es_us: Revisar apps
fi: Tarkista apit
fr: Examiner les apps
fr_ca: Examiner les apps
he: בדיקת יישומים
hi: ऐप्स की समीक्षा करें
hr: Odredite aplikacije
hu: Appok áttekintése
id: Tinjau App
it: Rivedi app
ja: アプリを再検討
kk: Қолданбаларды қарап шығу
ko: 앱 검토
lt: Peržiūrėkite programas
ms: Semak App
nl: Bekijk apps
no: Se gjennom apper
pl: Przejrzyj aplikacje
pt_br: Revise Apps
pt_pt: Rever aplicações
ro: Revizuiți aplicațiile
ru: Проверка приложений
sk: Kontrola apiek
sl: Pregled aplikacij
sv: Granska appar
th: ตรวจดูแอป
tr: Uygulamaları Gözden Geçirin
uk: Відбір програм
vi: Xem lại ứng dụng
zh_cn: 检查App
zh_hk: 檢視App
zh_tw: 檢視App

# RESET_ALL_CONFIRMATION_PHOTOS
source: By continuing, apps will no longer have access to your photos. From now on, apps will not be able to access your photos without your permission.
ar: عند المتابعة، لن يعود بإمكان التطبيقات الوصول إلى صورك. من الآن فصاعدًا، لن يكون بإمكان التطبيقات الوصول إلى صورك من دون إذنك.
bg: Като продължите, приложенията няма повече да имат достъп до снимките ви. От сега нататък приложенията няма да имат достъп до снимките ви без вашето разрешение.
ca: Si continues, les apps deixaran de tenir accés a les fotos i ja no podran accedir‑hi sense el teu permís.
cs: Pokud budete pokračovat, aplikace už nebudou mít přístup k fotkám. Od této chvíle k nim budou mít přístup, jen pokud jim to povolíte.
da: Hvis du fortsætter, vil apps ikke længere have adgang til dine fotos. Fra nu af kan apps ikke få adgang til dine fotos uden din tilladelse.
de: Wenn du fortfährst, haben Apps keinen Zugriff mehr auf deine Fotos. Ab diesem Zeitpunkt können Apps nicht mehr ohne deine Erlaubnis auf deine Fotos zugreifen.
el: Αν συνεχίσετε, οι εφαρμογές δεν θα έχουν πλέον πρόσβαση στις φωτογραφίες σας. Από εδώ και στο εξής, οι εφαρμογές δεν θα μπορούν να έχουν πρόσβαση στις φωτογραφίες σας χωρίς την άδειά σας.
es: Al continuar, las apps dejarán de tener acceso a tus fotos y, a partir de ahora, solo podrán acceder a ellas con tu permiso.
es_us: Si continúas, las apps ya no tendrán acceso a tus fotos y, de ahora en adelante, requerirán tu permiso para usarlas.
fi: Jos jatkat, apit eivät enää voi käyttää kuviasi. Tästä eteenpäin apit eivät enää voi käyttää kuviasi ilman lupaasi.
fr: Si vous poursuivez, les apps n’auront plus accès à vos photos. Dorénavant, elles ne pourront plus y accéder sans votre autorisation.
fr_ca: En continuant, les apps n’auront plus accès à vos photos et ne pourront désormais plus y accéder sans votre autorisation.
he: המשך הפעולה יוביל לביטול אפשרות הגישה של יישומים לתמונות שלך. מעתה, יישומים לא יוכלו לגשת לתמונות שלך ללא אישורך.
hi: जारी रखने से, ऐप्स के पास अब आपकी तस्वीरों का ऐक्सेस नहीं रहेगा। अब से, ऐप्स आपकी अनुमति के बिना आपकी तस्वीरों को ऐक्सेस नहीं कर पाएँगे।
hr: Ako nastavite, aplikacije više neće imati pristup vašim fotografijama. Odsad aplikacije više neće moći pristupiti fotografijama bez vašeg dopuštenja.
hu: Ha folytatja, az appok nem fognak hozzáférni a fotóihoz. Mostantól az appok nem fognak tudni hozzáférni a fotóihoz az Ön engedélye nélkül.
id: Dengan melanjutkan, app tidak akan lagi memiliki akses ke foto Anda. Mulai sekarang, app tidak akan dapat mengakses foto Anda tanpa izin Anda.
it: Se procedi, le app non avranno più accesso alle foto. Da questo momento in poi, non saranno in grado di accedervi senza il tuo permesso.
ja: 続けると、アプリで写真にアクセスできなくなります。今後、あなたの許可なく、アプリで写真にアクセスすることはできなくなります。
kk: Жалғастыру арқылы қолданбалар фотоларыңызға енді қол жеткізе алмайды. Бұдан былай қолданбалар рұқсатыңызсыз фотоларыңызға қол жеткізе алмайды.
ko: 계속하면, 앱은 더 이상 사용자의 사진에 접근할 수 없게 됩니다. 이제부터 앱은 사용자의 허가 없이 사진에 접근할 수 없습니다.
lt: Jei tęsite, programos nebeturės prieigos prie jūsų nuotraukų. Nuo šiol programos negalės pasiekti nuotraukų be jūsų leidimo.
ms: Dengan meneruskan, app tidak lagi akan mempunyai akses kepada foto anda. Mulai sekarang, app tidak akan dapat mengakses foto anda tanpa keizinan anda.
nl: Als je doorgaat, hebben apps geen toegang meer tot je foto's. Voortaan hebben apps zonder je toestemming geen toegang tot je foto's.
no: Hvis du fortsetter, vil ikke apper lenger ha tilgang til bildene dine. Fra nå av kan ikke apper bruke bildene dine uten å spørre deg først.
pl: Jeśli będziesz kontynuować, aplikacje utracą dostęp do Twoich zdjęć. Od teraz aplikacje nie będą miały dostępu do Twoich zdjęć bez Twojej zgody.
pt_br: Se você continuar, os apps não terão mais acesso às suas fotos. De agora em diante, os apps não poderão acessar as suas fotos sem a sua permissão.
pt_pt: Se continuar, as aplicações deixarão de ter acesso às fotografias. A partir de agora, as aplicações não poderão aceder às fotografias sem a sua autorização.
ro: În cazul în care continuați, aplicațiile nu vor mai avea acces la pozele dvs. De acum înainte, aplicațiile nu vor putea accesa pozele fără permisiunea dvs.
ru: Если продолжить, приложения утратят доступ к Вашим фото. Впоследствии приложения не смогут получать доступ к фото без Вашего разрешения.
sk: Ak sa rozhodnete pokračovať, apky už nebudú mať prístup k vašim fotkám. Odteraz budú apky môcť pristupovať k vašim fotkám, len ak im to povolíte.
sl: Če nadaljujete, aplikacije ne bodo več imele dostopa do vaših fotografij. Aplikacije odslej ne bodo mogle dostopati do fotografij brez vašega dovoljenja.
sv: Om du fortsätter får apparna inte längre tillgång till dina bilder. Från och med nu kan appar inte längre komma åt dina bilder utan ditt tillstånd.
th: โดยการดำเนินการต่อ หมายความว่าแอปจะไม่สามารถเข้าถึงรูปภาพของคุณได้อีกต่อไป จากนี้ไป แอปจะไม่สามารถเข้าถึงรูปภาพของคุณได้โดยไม่ได้รับอนุญาตจากคุณ
tr: Sürdürürseniz uygulamalar artık fotoğraflarınıza erişemez. Bundan sonra uygulamalar izniniz olmadan fotoğraflarınıza erişemez.
uk: Якщо продовжити, програми більше не матимуть доступу до фотографій. Відтепер програми не зможуть отримувати доступ до фотографій без вашого дозволу.
vi: Bằng việc tiếp tục, các ứng dụng sẽ không có quyền truy cập vào ảnh của bạn nữa. Từ bây giờ trở đi, các ứng dụng sẽ không thể truy cập ảnh mà không có sự cho phép của bạn.
zh_cn: 若继续，App将不可再访问照片。从现在开始，未经你的许可，App将无法访问照片。
zh_hk: 如繼續，App將再無法取用你的相片。現在開始，如沒有你的授權，App將無法取用你的相片。
zh_tw: 若繼續，App將無法取用你的照片。從現在起，App將無法未經你的許可取用照片。

# COLLECT_APP_PERMISSIONS_FAILED
source: Collecting app permissions did not work for at least one app or permission.
ar: لم ينجح جمع أذونات التطبيقات لتطبيق أو إذن واحد على الأقل.
bg: Събирането на правата за приложения беше неуспешно поне за едно приложение.
ca: No s’han pogut obtenir els permisos de l’app. Això afecta com a mínim una app o un permís.
cs: Nepodařilo se shromáždit oprávnění aplikací nejméně u jedné aplikace nebo oprávnění.
da: Indsamling af apptilladelser virkede ikke for mindst en app eller tilladelse.
de: Das Sammeln der App-Berechtigungen hat bei mindestens einer App oder Berechtigung nicht funktioniert.
el: Απέτυχε η συλλογή αδειών εφαρμογών για τουλάχιστον μία εφαρμογή ή άδεια.
es: Se ha producido un error con al menos una app o permiso al recopilar los permisos de las apps.
es_us: Ocurrió un error al recopilar permisos de apps en por lo menos para una app o permiso.
fi: Appioikeuksien kerääminen ei onnistunut vähintään yhdelle apille tai oikeudelle.
fr: La collecte des autorisations des apps a échoué pour au moins une app ou autorisation.
fr_ca: La collecte d’autorisations d’apps n’a pas fonctionné pour au moins une app ou autorisation.
he: איסוף הרשאות של יישומים לא פעל עם יישום אחד או הרשאה אחת לפחות.
hi: ऐप अनुमतियाँ एकत्रित करना कम से कम किसी एक ऐप या अनुमति के लिए काम नहीं आया।
hr: Prikupljanje dopuštenja aplikacija nije radilo za najmanje jednu aplikaciju ili dopuštenje.
hu: Az appengedélyek összegyűjtése legalább egy app vagy engedély esetében nem működött.
id: Pengumpulan izin app tidak berhasil setidaknya untuk satu app atau izin.
it: La raccolta delle autorizzazioni delle app non è riuscita almeno per un’app o un’autorizzazione.
ja: 1つ以上のアプリまたはアクセス権について、アプリのアクセス権の収集ができませんでした。
kk: Қолданба рұқсаттарын жинау кемінде бір қолданба немесе рұқсат үшін жұмыс істемеді.
ko: 앱 권한을 수집하는 작업이 적어도 한 개의 앱 또는 권한에 대해 제대로 실행되지 않았습니다.
lt: Programos leidimų rinkimas nepavyko bent vienai programai ar leidimui.
ms: Pengumpulan keizinan app tidak berfungsi untuk sekurang-kurangnya satu app atau keizinan.
nl: Het verzamelen van appbevoegdheden werkte niet voor ten minste één app of bevoegdheid.
no: Kunne ikke hente apptillatelser for minst én app eller tillatelse.
pl: Gromadzenie uprawnień aplikacji nie powiodło się w co najmniej jednym przypadku.
pt_br: A coleta de permissões para apps não funcionou para pelo menos um app ou permissão.
pt_pt: Não foi possível recolher permissões de aplicações para, pelo menos, uma aplicação ou permissão.
ro: Colectarea permisiunilor aplicațiilor nu a funcționat pentru cel puțin o aplicație sau permisiune.
ru: Собрать права приложений не удалось как минимум для одного приложения или права.
sk: Zhromažďovanie práv apiek bolo pre najmenej jednu apku alebo oprávnenie neúspešné.
sl: Zbiranje dovoljenj aplikacij ni delovalo za najmanj eno aplikacijo ali dovoljenje.
sv: Det gick inte att samla in appbehörigheter för minst en app eller behörighet.
th: มีอย่างน้อยหนึ่งแอปหรือหนึ่งสิทธิ์ที่เก็บรวบรวมสิทธิ์แอปไม่สำเร็จ
tr: Uygulama izinlerini toplama, en az bir uygulama veya izin için çalışmadı.
uk: Не вдалося зібрати дозволи програм принаймні для однієї програми чи дозволу.
vi: Việc thu thập quyền của ứng dụng không có hiệu quả đối với tối thiểu một ứng dụng hoặc quyền.
zh_cn: 收集App权限不适用于至少一个App或权限。
zh_hk: 收集App權限不適用於至少一個App或權限。
zh_tw: 收集App權限不適用於至少一個App或權限。

# STOP_ACCESS
source: Stop App Access
ar: إيقاف وصول التطبيقات
bg: Спри достъпа на приложения
ca: Revoca l’accés a les apps
cs: Odebrat přístup aplikacím
da: Stop appadgang
de: App-Zugriff stoppen
el: Διακοπή πρόσβασης εφαρμογών
es: Revocar permisos de acceso
es_us: Detener acceso de apps
fi: Lopeta appien käyttöoikeudet
fr: Révoquer l’accès de l’app
fr_ca: Révoquer l’accès des apps
he: ביטול הגישה של יישום
hi: ऐप ऐक्सेस बंद करें
hr: Prekini aplikacijski pristup
hu: Apphozzáférés leállítása
id: Hentikan Akses App
it: Interrompi l’accesso delle app
ja: アプリのアクセスを停止
kk: Қолданбаға қол жеткізуді тоқтату
ko: 앱 접근 권한 중단
lt: Stabdyti programos prieigą
ms: Hentikan Akses App
nl: Stop apptoegang
no: Stopp apptilgang
pl: Zatrzymaj dostęp aplikacji
pt_br: Interromper Acesso de Apps
pt_pt: Parar acesso das aplicações
ro: Opriți accesul aplicațiilor
ru: Закрыть доступ для приложений
sk: Zastaviť prístup apiek
sl: Ustavi dostop aplikacij
sv: Stoppa appåtkomst
th: หยุดการเข้าถึงของแอป
tr: Uygulama Erişimini Durdur
uk: Скасувати доступ програм
vi: Dừng quyền truy cập của ứng dụng
zh_cn: 停止App访问
zh_hk: 停止App取用權限
zh_tw: 停止App取用權限
